# ลา
{
  "metadata": {
    "payload": [
      {
        "title": "ลากิจ",
        "message": "ลากิจ"
      },
      {
        "title": "ลาป่วย",
        "message": "ลาป่วย"
      },
      {
        "title": "ลาฝึกระดมพลทหาร",
        "message": "ลาฝึกระดมพลทหาร"
      },
      {
        "message": "ลาไปตามคำสั่งศาล",
        "title": "ลาไปตามคำสั่งศาล"
      },
      {
        "title": "ลาคลอด ลาภรรยาคลอด",
        "message": "ลาคลอด ลาภรรยาคลอด"
      },
      {
        "message": "ลาอุปสมบท",
        "title": "ลาอุปสมบท"
      },
      {
        "message": "ลาหยุดชดเชย",
        "title": "ลาหยุดชดเชย"
      },
      {
        "message": "ลาสมรส",
        "title": "ลาสมรส"
      },
      {
        "message": "ลามรณกรรมครอบครัว",
        "title": "ลามรณกรรมครอบครัว"
      },
      {
        "title": "ลาทำหมัน",
        "message": "ลาทำหมัน"
      },
      {
        "message": "ลาเพื่อฝึกอบรม",
        "title": "ลาเพื่อฝึกอบรม"
      },
      {
        "title": "ลาอื่นๆ",
        "message": "ลาอื่นๆ"
      },
      {
        "message": "ลาระหว่างเวลาทํางาน",
        "title": "ลาระหว่างเวลาทํางาน"
      },
      {
        "message": "ลาออก",
        "title": "ลาออก"
      },
      {
        "message": "เวลาปฏิบัติงาน",
        "title": "เวลาปฏิบัติงาน"
      }
    ],
    "templateId": "6",
    "contentType": "300"
  },
  "platform": "kommunicate"
}